Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Confirm Action
de: Aktion bestätigen
es: Confirmar accion
fr: Confirmer l'action
it: Conferma azione
ja: 操作の確認
ko: 작업 확인
ru: Подтвердить действие
zh_hans: 确认操作
zh_hant: 確認操作

# confirm.download_all_books
source: Are you sure you want to download all books?
de: Möchten Sie alle Bücher herunterladen?
es: Seguro que quieres descargar todos los libros?
fr: Voulez-vous vraiment télécharger tous les livres ?
it: Sei sicuro di voler scaricare tutti i libri?
ja: すべての本をダウンロードしますか？
ko: 모든 책을 다운로드하시겠습니까?
ru: Вы уверены, что хотите скачать все книги?
zh_hans: 确定要下载所有书籍吗？
zh_hant: 確定要下載所有書籍嗎？

# confirm.download_unread_books
source: Are you sure you want to download unread books?
de: Möchten Sie alle ungelesenen Bücher herunterladen?
es: Seguro que quieres descargar los libros no leidos?
fr: Voulez-vous vraiment télécharger les livres non lus ?
it: Sei sicuro di voler scaricare i libri non letti?
ja: 未読の本をダウンロードしますか？
ko: 읽지 않은 책을 다운로드하시겠습니까?
ru: Вы уверены, что хотите скачать непрочитанные книги?
zh_hans: 确定要下载未读书籍吗？
zh_hant: 確定要下載未讀書籍嗎？

# confirm.remove_all_offline_books
source: Are you sure you want to remove all offline books?
de: Möchten Sie alle Offline-Bücher entfernen?
es: Seguro que quieres eliminar todos los libros sin conexion?
fr: Voulez-vous vraiment supprimer tous les livres hors ligne ?
it: Sei sicuro di voler rimuovere tutti i libri offline?
ja: すべてのオフライン書籍を削除しますか？
ko: 모든 오프라인 책을 삭제하시겠습니까?
ru: Вы уверены, что хотите удалить все офлайн-книги?
zh_hans: 确定要移除所有离线书籍吗？
zh_hant: 確定要移除所有離線書籍嗎？

# confirm.remove_read_offline_books
source: Are you sure you want to remove read offline books?
de: Möchten Sie alle gelesenen Offline-Bücher entfernen?
es: Seguro que quieres eliminar los libros sin conexion leidos?
fr: Voulez-vous vraiment supprimer les livres hors ligne lus ?
it: Sei sicuro di voler rimuovere i libri offline gia letti?
ja: 既読のオフライン書籍を削除しますか？
ko: 읽은 오프라인 책을 삭제하시겠습니까?
ru: Вы уверены, что хотите удалить прочитанные офлайн-книги?
zh_hans: 确定要移除已读的离线书籍吗？
zh_hant: 確定要移除已讀的離線書籍嗎？

source: Connect to a Server
de: Mit einem Server verbinden
es: Conectarse a un servidor
fr: Connexion à un serveur
it: Connetti a un server
ja: サーバーに接続
ko: 서버에 연결
ru: Подключиться к серверу
zh_hans: 连接服务器
zh_hant: 連線伺服器

source: Connection
de: Verbindung
es: Conexion
fr: Collections
it: Connessione
ja: コレクション
ko: 연결
ru: Подключение
zh_hans: 连接
zh_hant: 連線

source: Connection validated successfully
de: Verbindung erfolgreich validiert
es: Conexion validada correctamente
fr: Connexion validée avec succès
it: Connessione verificata con successo
ja: 接続が正常に検証されました
ko: 연결이 성공적으로 확인되었습니다
ru: Подключение успешно проверено
zh_hans: 连接验证成功
zh_hant: 連線驗證成功

source: Conservative
de: Konservativ
es: Conservador
fr: Conservateur
it: Conservativo
ja: 控えめ
ko: 보수적
ru: Консервативный
zh_hans: 保守
zh_hant: 保守

source: Content Types
de: Inhaltstypen
es: Tipos de contenido
fr: Types de contenu
it: Tipi di contenuto
ja: コンテンツタイプ
ko: 콘텐츠 유형
ru: Типы контента
zh_hans: 内容类型
zh_hant: 內容類型

source: Contents · %@
de: Inhalt · %@
es: Contenido · %@
fr: Contenu · %@
it: Contenuti · %@
ja: 目次 · %@
ko: 목차 · %@
ru: Содержание · %@
zh_hans: 目录 · %@
zh_hant: 目錄 · %@

source: Context Menu
de: Kontextmenü
es: Menú contextual
fr: Menu contextuel
it: Menu contestuale
ja: コンテキストメニュー
ko: 컨텍스트 메뉴
ru: Контекстное меню
zh_hans: 上下文菜单
zh_hant: 上下文選單

source: Continuous Scroll
de: Kontinuierlicher Bildlauf
es: Desplazamiento continuo
fr: Défilement continu
it: Scorrimento continuo
ja: 連続スクロール
ko: 연속 스크롤
ru: Непрерывная прокрутка
zh_hans: 连续滚动
zh_hant: 連續捲動

source: Controls Gradient Background
de: Verlaufshintergrund für Steuerelemente
es: Fondo degradado para los controles
fr: Fond en dégradé des commandes
it: Sfondo sfumato dei controlli
ja: コントロールのグラデーション背景
ko: 컨트롤 그라데이션 배경
ru: Градиентный фон элементов управления
zh_hans: 控件渐变背景
zh_hant: 控制項漸層背景

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
ru: Копировать
zh_hans: 复制
zh_hant: 複製

source: Copy to Clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copier dans le presse-papier
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
ru: Копировать в буфер обмена
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 만들기
ru: Создать
zh_hans: 创建
zh_hant: 創建

source: Create Collection
de: Sammlung erstellen
es: Crear coleccion
fr: Supprimer la collection
it: Crea raccolta
ja: コレクションを削除
ko: 모음집 만들기
ru: Создать коллекцию
zh_hans: 创建收藏
zh_hant: 建立收藏

source: Create New
de: Neu erstellen
es: Crear nuevo
fr: Créer
it: Crea nuovo
ja: 作成
ko: 새로 만들기
ru: Создать новый
zh_hans: 新建
zh_hant: 新建

source: Create Read List
de: Leseliste erstellen
es: Crear lista de lectura
fr: Supprimer la liste de lecture
it: Crea lista di lettura
ja: 読書リストを削除
ko: 읽기 목록 만들기
ru: Создать список чтения
zh_hans: 创建阅读列表
zh_hant: 建立閱讀列表

source: Created
de: Erstellt
es: Creado
fr: Créé le
it: Creato
ja: 作成日
ko: 생성일
ru: Создано
zh_hans: 创建
zh_hant: 建立

source: Created: %@
de: Erstellt: %@
es: Creado: %@
fr: Créé : %@
it: Creato: %@
ja: 作成: %@
ko: 생성됨: %@
ru: Создано: %@
zh_hans: 创建: %@
zh_hant: 創建: %@

source: Credentials
de: Anmeldeinformationen
es: Credenciales
fr: Identifiants
it: Credenziali
ja: 認証情報
ko: 자격 증명
ru: Учетные данные
zh_hans: 凭证
zh_hant: 憑證

source: Credentials are stored locally so you can switch servers without re-entering them.
de: Anmeldeinformationen werden lokal gespeichert, sodass Sie zwischen Servern wechseln können, ohne sie erneut eingeben zu müssen.
es: Las credenciales se guardan localmente para que puedas cambiar de servidor sin volver a introducirlas.
fr: Les identifiants sont stockés localement pour pouvoir changer de serveur sans les ressaisir.
it: Le credenziali vengono salvate localmente cosi puoi cambiare server senza reinserirle.
ja: 認証情報はローカルに保存され、サーバー切替時の再入力は不要です。
ko: 자격 증명은 로컬에 저장되므로 다시 입력하지 않고도 서버를 전환할 수 있습니다.
ru: Учетные данные хранятся локально, поэтому вы можете переключать серверы без повторного ввода.
zh_hans: 凭证本地保存，切换服务器无需重输。
zh_hant: 憑證本地儲存，切換伺服器無須重輸。

source: Current Book
de: Aktuelles Buch
es: Libro actual
fr: Livre actuel
it: Libro corrente
ja: 現在の本
ko: 현재 책
ru: Текущая книга
zh_hans: 当前书籍
zh_hant: 當前書籍

source: Current Page
de: Aktuelle Seite
es: Página actual
fr: Page actuelle
it: Pagina corrente
ja: 現在のページ
ko: 현재 페이지
ru: Текущая страница
zh_hans: 当前页
zh_hant: 目前頁面

source: Current page: %lld
de: Aktuelle Seite: %lld
es: Pagina actual: %lld
fr: Page actuelle : %lld
it: Pagina corrente: %lld
ja: 現在のページ: %lld
ko: 현재 페이지: %lld
ru: Текущая страница: %lld
zh_hans: 当前页：%lld
zh_hant: 當前頁：%lld

source: Current Reading Options
de: Aktuelle Leseoptionen
es: Opciones de lectura actuales
fr: Options de lecture actuelles
it: Opzioni di lettura correnti
ja: 現在の読書オプション
ko: 현재 읽기 옵션
ru: Текущие параметры чтения
zh_hans: 当前阅读设置
zh_hant: 目前閱讀設定

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
ru: Пользовательский
zh_hans: 自定义
zh_hant: 自訂

source: Custom Fonts
de: Benutzerdefinierte Schriftarten
es: Fuentes personalizadas
fr: Polices personnalisées
it: Font personalizzati
ja: カスタムフォント
ko: 사용자 지정 글꼴
ru: Пользовательские шрифты
zh_hans: 自定义字体
zh_hant: 自訂字體

source: Custom Role
de: Benutzerdefinierte Rolle
es: Rol personalizado
fr: Rôle personnalisé
it: Ruolo personalizzato
ja: カスタムロール
ko: 사용자 지정 역할
ru: Пользовательская роль
zh_hans: 自定义角色
zh_hant: 自訂角色

source: Daily
de: Täglich
es: Diario
fr: Quotidien
it: Giornaliero
ja: 毎日
ko: 매일
ru: Ежедневно
zh_hans: 每天
zh_hant: 每天

# dashboard.downloadAll
source: Download All
de: Alle herunterladen
es: Descargar todo
fr: Tout télécharger
it: Scarica tutto
ja: すべてダウンロード
ko: 모두 다운로드
ru: Скачать всё
zh_hans: 全部下载
zh_hant: 全部下載

# dashboard.downloadLatest
source: Download Latest
de: Neueste herunterladen
es: Descargar recientes
fr: Télécharger les derniers
it: Scarica i più recenti
ja: 最新をダウンロード
ko: 최신 항목 다운로드
ru: Скачать последние
zh_hans: 下载最新
zh_hant: 下載最新

# dashboard.hiddenSections
source: Hidden Sections
de: Ausgeblendete Abschnitte
es: Secciones ocultas
fr: Sections masquées
it: Sezioni nascoste
ja: 非表示セクション
ko: 숨겨진 섹션
ru: Скрытые разделы
zh_hans: 隐藏区块
zh_hant: 隱藏區塊

# dashboard.keepReading
source: Keep Reading
de: Weiterlesen
es: Seguir leyendo
fr: Poursuivre la lecture
it: Continua a leggere
ja: 読書を続ける
ko: 이어보기
ru: Продолжить Чтение
zh_hans: 继续阅读
zh_hant: 繼續閱讀

# dashboard.onDeck
source: On Deck
de: Auf dem Deck
es: En curso
fr: En cours
it: Primo Piano
ja: 次に読む
ko: 올려 두기
ru: Текущее
zh_hans: 待阅读
zh_hant: 待閱讀

# dashboard.pinnedCollections
source: Pinned Collections
de: Angeheftete Sammlungen
es: Colecciones fijadas
fr: Collections épinglées
it: Raccolte fissate
ja: ピン留めしたコレクション
ko: 고정된 모음집
ru: Закрепленные коллекции
zh_hans: 置顶收藏
zh_hant: 置頂收藏

# dashboard.pinnedReadLists
source: Pinned Read Lists
de: Angeheftete Leselisten
es: Listas de lectura fijadas
fr: Listes de lecture épinglées
it: Liste di lettura fissate
ja: ピン留めした読書リスト
ko: 고정된 읽기 목록
ru: Закрепленные списки чтения
zh_hans: 置顶阅读列表
zh_hant: 置頂閱讀列表

# dashboard.recentlyAddedBooks
source: Recently Added Books
de: Kürzlich hinzugefügte Bücher
es: Libros añadidos recientemente
fr: Livres ajoutés récemment
it: Fumetti aggiunti di recente
ja: 最近追加された書籍
ko: 최근 추가된 책
ru: Недавно добавленные книги
zh_hans: 最近新增的书籍
zh_hant: 最近新增的書籍

# dashboard.recentlyAddedSeries
source: Recently Added Series
de: Kürzlich hinzugefügte Serien
es: Series añadidas recientemente
fr: Séries ajoutées récemment
it: Serie aggiunte di recente
ja: 最近追加されたシリーズ
ko: 최근 추가된 시리즈
ru: Недавно добавленные серии
zh_hans: 最近新增的系列
zh_hant: 最近新增的系列

# dashboard.recentlyReadBooks
source: Recently Read Books
de: Zuletzt gelesene Bücher
es: Libros leídos recientemente
fr: Livres lus récemment
it: Libri letti di recente
ja: 最近読んだ本
ko: 최근 읽은 책
ru: Недавно прочитанные книги
zh_hans: 最近阅读的书籍
zh_hant: 最近閱讀的書籍

# dashboard.recentlyReleasedBooks
source: Recently Released Books
de: Kürzlich veröffentlichte Bücher
es: Libros publicados recientemente
fr: Livres sortis récemment
it: Libri aggiunti di recente
ja: 最近リリースされた本
ko: 최근 출시된 책
ru: Недавно выпущенные книги
zh_hans: 最近发布的书籍
zh_hant: 最近發布的書籍

# dashboard.recentlyUpdatedSeries
source: Recently Updated Series
de: Zuletzt aktualisierte Serien
es: Series actualizadas recientemente
fr: Séries mises à jour récemment
it: Serie aggiornate di recente
ja: 最近更新されたシリーズ
ko: 최근 업데이트된 시리즈
ru: Недавно Обновленные Серии
zh_hans: 最近更新的系列
zh_hant: 最近更新的系列

# dashboard.reset
source: Reset to Default
de: Dashboard zurücksetzen
es: Restablecer por defecto
fr: Rétablir les valeurs par défaut
it: Ripristina predefiniti
ja: デフォルトにリセット
ko: 기본값으로 재설정
ru: Сбросить к значениям по умолчанию
zh_hans: 重置为默认
zh_hant: 重設為預設

source: Dashboard Sections
de: Dashboard-Abschnitte
es: Secciones del panel
fr: Sections du tableau de bord
it: Sezioni dashboard
ja: ダッシュボードのセクション
ko: 대시보드 섹션
ru: Разделы панели
zh_hans: 主页区块
zh_hant: 主頁區塊

# dashboard.sections.footer
source: Drag to reorder sections. Toggle to show or hide.
de: Ziehen Sie zum Neuordnen der Abschnitte. Schalten Sie ein/aus, um anzuzeigen oder zu verbergen.
es: Arrastra para reordenar secciones. Activa o desactiva para mostrar u ocultar.
fr: Faites glisser pour réorganiser les sections. Basculez pour afficher ou masquer.
it: Trascina per riordinare le sezioni. Attiva o disattiva per mostrare o nascondere.
ja: ドラッグしてセクションを並べ替えます。トグルして表示/非表示を切り替えます。
ko: 드래그하여 섹션을 재정렬합니다. 토글하여 표시하거나 숨깁니다.
ru: Перетаскивайте для изменения порядка разделов. Переключайте, чтобы показывать или скрывать.
zh_hans: 拖动以重新排序区块。切换以显示或隐藏。
zh_hant: 拖曳以重新排序區塊。切換以顯示或隱藏。

# dashboard.sections.footer.tvos
source: Select the move button and use the remote to reorder sections.
de: Wählen Sie die Verschieben-Schaltfläche und verwenden Sie die Fernbedienung, um Abschnitte neu anzuordnen.
es: Selecciona el boton de mover y usa el mando para reordenar las secciones.
fr: Sélectionnez le bouton de déplacement et utilisez la télécommande pour réorganiser les sections.
it: Seleziona il pulsante di spostamento e usa il telecomando per riordinare le sezioni.
ja: 移動ボタンを選択し、リモコンを使用してセクションを並べ替えます。
ko: 이동 버튼을 선택하고 리모컨을 사용하여 섹션을 재정렬합니다.
ru: Выберите кнопку перемещения и используйте пульт, чтобы изменить порядок разделов.
zh_hans: 选择移动按钮并使用遥控器重新排序区块。
zh_hant: 選擇移動按鈕並使用遙控器重新排序區塊。

source: Days
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日
ko: 일
ru: Дни
zh_hans: 天
zh_hant: 天

source: Decode fewer nearby pages to reduce memory usage. Page turns may wait for loading more often.
de: Dekodiert weniger Seiten in der Nähe, um Speicher zu sparen. Beim Umblättern kann häufiger auf das Laden gewartet werden.
es: Decodifica menos páginas cercanas para reducir el uso de memoria. Al pasar página puede esperarse la carga con más frecuencia.
fr: Décode moins de pages proches afin de réduire l’utilisation de la mémoire. Le changement de page peut attendre le chargement plus souvent.
it: Decodifica meno pagine vicine per ridurre l’uso della memoria. Il cambio pagina potrebbe attendere il caricamento più spesso.
ja: メモリ使用量を抑えるため、周辺ページのデコード数を減らします。ページ送り時に読み込み待ちが増えることがあります。
ko: 메모리 사용량을 줄이기 위해 주변 페이지를 더 적게 디코딩합니다. 페이지를 넘길 때 로딩을 더 자주 기다릴 수 있습니다.
ru: Декодирует меньше соседних страниц, чтобы снизить расход памяти. При перелистывании загрузка может ожидаться чаще.
zh_hans: 减少附近页面的解码数量以降低内存占用。翻页时可能更常需要等待加载。
zh_hant: 減少附近頁面的解碼數量以降低記憶體使用量。翻頁時可能更常需要等待載入。

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본
ru: По умолчанию
zh_hans: 默认
zh_hant: 預設

source: Default Reading Options
de: Standard-Leseoptionen
es: Opciones de lectura predeterminadas
fr: Options de lecture par défaut
it: Opzioni di lettura predefinite
ja: 既定の読書オプション
ko: 기본 읽기 옵션
ru: Параметры чтения по умолчанию
zh_hans: 默认阅读选项
zh_hant: 預設閱讀選項

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Delete (%lld)
de: Löschen (%lld)
es: Eliminar (%lld)
fr: Supprimer (%lld)
it: Elimina (%lld)
ja: 削除 (%lld)
ko: 삭제 (%lld)
ru: Удалить (%lld)
zh_hans: 删除 (%lld)
zh_hant: 刪除 (%lld)

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
ja: 全て削除
ko: 모두 삭제
ru: Удалить все
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete API key
de: API-Schlüssel löschen
es: Eliminar clave API
fr: Supprimer clé API
it: Elimina chiave API
ja: APIキーを削除
ko: API 키 삭제하기
ru: Удалить API-ключ
zh_hans: 删除 API 密钥
zh_hant: 删除 API 金鑰

source: Delete Book
de: Buch löschen
es: Borrar libro
fr: Supprimer le livre
it: Elimina Libro
ja: 書籍を削除
ko: 책 삭제
ru: Удалить книгу
zh_hans: 删除书籍
zh_hant: 刪除書籍

source: Delete Book?
de: Buch löschen?
es: Eliminar libro?
fr: Supprimer le livre
it: Eliminare il libro?
ja: 書籍を削除
ko: 책을 삭제하시겠습니까?
ru: Удалить книгу?
zh_hans: 删除书籍？
zh_hant: 刪除書籍？

source: Delete Collection
de: Sammlung löschen
es: Eliminar colección
fr: Supprimer la collection
it: Elimina Raccolta
ja: コレクションを削除
ko: 모음집 삭제
ru: Удалить коллекцию
zh_hans: 删除收藏
zh_hant: 刪除收藏

source: Delete Collection?
de: Sammlung löschen?
es: Eliminar coleccion?
fr: Supprimer la collection
it: Eliminare la raccolta?
ja: コレクションを削除
ko: 모음집을 삭제하시겠습니까?
ru: Удалить коллекцию?
zh_hans: 删除收藏？
zh_hant: 刪除收藏？

source: Delete Library
de: Bibliothek löschen
es: Eliminar biblioteca
fr: Supprimer la bibliothèque
it: Elimina Libreria
ja: ライブラリを削除
ko: 라이브러리 삭제
ru: Удалить Библиотеку
zh_hans: 删除库
zh_hant: 刪除圖書館

source: Delete Matches
de: Treffer löschen
es: Borrar coincidencias
fr: Supprimer les correspondances
it: Elimina corrispondenze
ja: マッチを削除
ko: 일치 삭제
ru: Удалить совпадения
zh_hans: 删除匹配
zh_hant: 刪除匹配

source: Delete Oneshot
de: Oneshot löschen
es: Eliminar one-shot
fr: Supprimer l'oneshot
it: Elimina one-shot
ja: 読み切りを削除
ko: 단편 삭제
ru: Удалить one-shot
zh_hans: 删除单行本
zh_hant: 刪除單行本

source: Delete Oneshot?
de: Oneshot löschen?
es: Eliminar one-shot?
fr: Supprimer l'oneshot ?
it: Eliminare one-shot?
ja: 読み切りを削除しますか？
ko: 단편을 삭제하시겠습니까?
ru: Удалить one-shot?
zh_hans: 删除单行本？
zh_hant: 刪除單行本？

source: Delete Read List
de: Leseliste löschen
es: Eliminar lista de lectura
fr: Supprimer la liste de lecture
it: Elimina Elenco Lettura
ja: 読書リストを削除
ko: 읽기 목록 삭제
ru: Удалить список чтения
zh_hans: 删除阅读列表
zh_hant: 刪除閱讀列表

source: Delete Read List?
de: Leseliste löschen?
es: Eliminar lista de lectura?
fr: Supprimer la liste de lecture
it: Eliminare la lista di lettura?
ja: 読書リストを削除
ko: 읽기 목록을 삭제하시겠습니까?
ru: Удалить список чтения?
zh_hans: 删除阅读列表？
zh_hant: 刪除閱讀列表？

source: Delete Series
de: Serie löschen
es: Borrar serie(s)
fr: Supprimer la série
it: Elimina le serie
ja: シリーズを削除
ko: 시리즈 삭제
ru: Удалить серии
zh_hans: 删除系列
zh_hant: 刪除系列

source: Delete Series?
de: Serie löschen?
es: Eliminar serie?
fr: Supprimer la série
it: Eliminare la serie?
ja: シリーズを削除
ko: 시리즈를 삭제하시겠습니까?
ru: Удалить серию?
zh_hans: 删除系列？
zh_hant: 刪除系列？

source: Delete Server
de: Server löschen
es: Eliminar servidor
fr: Supprimer la série
it: Elimina server
ja: シリーズを削除
ko: 서버 삭제
ru: Удалить сервер
zh_hans: 删除服务器
zh_hant: 刪除伺服器

source: Deleted
de: Gelöscht
es: Eliminado
fr: Indisponible
it: Eliminato
ja: 利用不可
ko: 삭제됨
ru: Удалено
zh_hans: 不可用
zh_hant: 不可用

source: Deselect All
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべて選択解除
ko: 모두 선택 취소
ru: Снять выделение со всего
zh_hans: 全部取消
zh_hant: 全部取消

source: Device authentication is not available on this device.
de: Geräteauthentifizierung ist auf diesem Gerät nicht verfügbar.
es: La autenticación del dispositivo no está disponible en este dispositivo.
fr: L’authentification de l’appareil n’est pas disponible sur cet appareil.
it: L’autenticazione del dispositivo non è disponibile su questo dispositivo.
ja: このデバイスではデバイス認証を利用できません。
ko: 이 기기에서는 기기 인증을 사용할 수 없습니다.
ru: Аутентификация устройства недоступна на этом устройстве.
zh_hans: 此设备不支持设备认证。
zh_hant: 此裝置不支援裝置認證。

source: Direction
de: Richtung
es: Direccion
it: Direzione
ja: 方向
ko: 방향
ru: Направление
zh_hans: 方向
zh_hant: 方向

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disabilitato
ja: 無効
ko: 비활성화
ru: Отключено
zh_hans: 禁用
zh_hant: 禁用

source: Display
de: Anzeige
es: Visualización
fr: Affichage
it: Visualizzazione
ja: 表示
ko: 화면
ru: Отображение
zh_hans: 显示
zh_hant: 顯示

source: Display page number overlay on images while reading
de: Seitenzahlanzeige auf Bildern beim Lesen einblenden
es: Mostrar superposicion del numero de pagina en las imagenes durante la lectura
fr: Afficher le numéro de page superposé sur les images pendant la lecture
it: Mostra sovrimpressione numero pagina sulle immagini durante la lettura
ja: 読書中に画像上へページ番号を重ねて表示
ko: 읽는 동안 이미지에 페이지 번호 오버레이 표시
ru: Показывать наложение номера страницы на изображениях во время чтения
zh_hans: 阅读时叠加页码
zh_hant: 閱讀時顯示頁碼

source: Display tap zone hints when opening the reader
de: Tippzonenhinweise beim Öffnen des Readers anzeigen
es: Mostrar sugerencias de zonas tactiles al abrir el lector
fr: Afficher les zones de tap lors de l'ouverture du lecteur
it: Mostra i suggerimenti delle zone di tocco all'apertura del lettore
ja: リーダー起動時にタップゾーンのヒントを表示
ko: 리더 열 때 탭 영역 힌트 표시
ru: Показывать подсказки зон касания при открытии ридера
zh_hans: 打开阅读器时显示点击区域提示
zh_hant: 打開閱讀器時顯示點擊區域提示

source: Display the cover page separately, not paired with the next page
de: Titelseite einzeln anzeigen, nicht mit der nächsten Seite
es: Mostrar la portada por separado, sin emparejarla con la pagina siguiente
fr: Afficher la couverture seule, sans la page suivante
it: Mostra la pagina di copertina separatamente, non abbinata alla pagina successiva
ja: 表紙を次のページとペアにせず単独で表示
ko: 표지를 다음 페이지와 짝짓지 않고 단독으로 표시
ru: Показывать обложку отдельно, не объединяя со следующей страницей
zh_hans: 单独显示封面页，不与下一页配对
zh_hant: 單獨顯示封面頁，不與下一頁配對

source: Done
de: Fertig
es: hecho
fr: Terminé
it: fatto
ja: 完了
ko: 완료
ru: готово
zh_hans: 完成
zh_hant: 完成

source: Double Tap to Zoom
de: Zum Zoomen doppeltippen
es: Doble toque para ampliar
fr: Double-cliquer pour zoomer
it: Doppio tocco per zoom
ja: ダブルタップでズーム
ko: 두 번 탭하여 확대
ru: Двойное касание для увеличения
zh_hans: 双击缩放
zh_hant: 雙擊縮放

source: Double Tap Zoom Scale
de: Zoomfaktor bei doppeltem Tippen
es: Escala de zoom con doble toque
fr: Échelle de zoom double-tap
it: Scala zoom doppio tocco
ja: ダブルタップ時の拡大率
ko: 더블 탭 확대 배율
ru: Масштаб увеличения по двойному касанию
zh_hans: 双击缩放比例
zh_hant: 雙擊縮放比例

source: Download All
de: Alle herunterladen
es: Descargar todo
fr: Tout télécharger
it: Scarica tutto
ja: すべてダウンロード
ko: 모두 다운로드
ru: Скачать все
zh_hans: 下载全部
zh_hant: 下載全部

source: Download books before opening them, then read from local storage.
de: Bücher vor dem Öffnen herunterladen und dann aus dem lokalen Speicher lesen.
es: Descarga los libros antes de abrirlos y léelos desde el almacenamiento local.
fr: Télécharge les livres avant de les ouvrir, puis lis-les depuis le stockage local.
it: Scarica i libri prima di aprirli, poi leggili dall'archivio locale.
ja: 開く前に本をダウンロードし、ローカルストレージから読みます。
ko: 책을 열기 전에 다운로드한 다음 로컬 저장소에서 읽습니다.
ru: Загружайте книги перед открытием, затем читайте их из локального хранилища.
zh_hans: 打开书籍前先下载，然后从本地存储阅读。
zh_hant: 開啟書籍前先下載，然後從本機儲存空間閱讀。

source: Download did not start. Please try again.
de: Der Download wurde nicht gestartet. Bitte versuche es erneut.
es: La descarga no se inició. Inténtalo de nuevo.
fr: Le téléchargement n'a pas démarré. Réessaie.
it: Il download non è iniziato. Riprova.
ja: ダウンロードを開始できませんでした。もう一度お試しください。
ko: 다운로드가 시작되지 않았습니다. 다시 시도하세요.
ru: Загрузка не началась. Повторите попытку.
zh_hans: 下载未开始，请重试。
zh_hant: 下載未開始，請再試一次。

source: Download finished with failures
de: Download mit Fehlern abgeschlossen
es: La descarga termino con errores
fr: Téléchargement terminé avec des échecs
it: Download terminato con errori
ja: ダウンロード完了（一部失敗）
ko: 다운로드 완료 (일부 실패)
ru: Загрузка завершилась с ошибками
zh_hans: 下载完成，但有失败项
zh_hant: 下載完成，但有失敗項

source: Download Tasks
de: Download-Aufgaben
es: Tareas de descarga
fr: Tâches de téléchargement
it: Attivita di download
ja: ダウンロードタスク
ko: 다운로드 작업
ru: Задачи загрузки
zh_hans: 下载任务
zh_hant: 下載任務

source: Download Unread
de: Ungelesene herunterladen
es: Descargar no leidos
fr: Télécharger les non lus
it: Scarica non letti
ja: 未読をダウンロード
ko: 읽지 않음 다운로드
ru: Скачать непрочитанное
zh_hans: 下载未读
zh_hant: 下載未讀

source: Downloaded Books
de: Heruntergeladene Bücher
es: Libros descargados
fr: Livres téléchargés
it: Libri scaricati
ja: ダウンロード済み
ko: 다운로드된 도서
ru: Скачанные книги
zh_hans: 已下载书籍
zh_hant: 已下載書籍

source: Downloading
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement en cours
it: Download in corso
ja: ダウンロード中
ko: 다운로드 중
ru: Загрузка
zh_hans: 下载中
zh_hant: 下載中

source: Downloading %@
de: %@ heruntergeladen
es: Descargando %@
fr: Téléchargement %@
it: Download %@
ja: ダウンロード中 %@
ko: 다운로드 중 %@
ru: Загрузка %@
zh_hans: 正在下载 %@
zh_hant: 正在下載 %@

source: Downloading book content
de: Buchinhalt wird heruntergeladen
es: Descargando contenido del libro
fr: Téléchargement du contenu du livre
it: Download contenuto libro
ja: 書籍コンテンツをダウンロード中
ko: 도서 콘텐츠 다운로드 중
ru: Загрузка содержимого книги
zh_hans: 正在下载书籍内容
zh_hant: 正在下載書籍內容

source: Downloading book...
de: Buch wird heruntergeladen...
es: Descargando libro...
fr: Téléchargement du livre...
it: Download libro...
ja: 本をダウンロード中...
ko: 책 다운로드 중...
ru: Загрузка книги...
zh_hans: 正在下载图书...
zh_hant: 正在下載圖書...

source: Downloading: %@
de: Wird heruntergeladen: %@
es: Descargando: %@
fr: Téléchargement : %@
it: Download: %@
ja: ダウンロード中: %@
ko: 다운로드 중: %@
ru: Загрузка: %@
zh_hans: 正在下载：%@
zh_hant: 正在下載：%@

source: Dual Page Continuous
de: Doppelseite fortlaufend
es: Página doble continua
fr: Double page en continu
it: Doppia pagina continua
ja: 見開き連続
ko: 두 페이지 연속
ru: Две страницы непрерывно
zh_hans: 双页连续
zh_hant: 雙頁連續
